Repository: OpenMediaVault-Plugin-Developers/openmediavault-kernel
Catalog: usr/share/openmediavault/locale/*/openmediavault-kernel.po
Languages: de_de, es_es, hu, it_it, nl_nl

source: Are you sure you want to remove?
de_de: Sind Sie sicher, dass Sie entfernen möchten?
es_es: Â¿Esta seguro de que desea borrarlo?
hu: Valóban szeretné eltávolítani?
it_it: Sei sicuro di volerlo rimuovere?
nl_nl: Weet u zeker dat u wilt verwijderen?

source: Boot once
it_it: Avvia una sola volta

source: Default
de_de: Standard
es_es: Por fedecto
hu: Alapértelmezett
it_it: Predefinito
nl_nl: Standaard

source: Delete kernel
de_de: Kernel löschen
es_es: Borrar Kernel
hu: Kernel törlése
it_it: Elimina kernel
nl_nl: Kernel verwijderen

source: Delete kernel ...
de_de: Kernel löschen ...
es_es: Borrando Kernel ...
hu: Kernel törlése…
it_it: Sto eliminando il kernel...
nl_nl: Kernel verwijderen…

source: Docs
de_de: Doku
hu: Dokumentáció
it_it: Documenti

source: Entry ID
it_it: ID voce

source: Install Clonezilla
de_de: Clonezilla installieren
es_es: Instalar Clonezilla
hu: Clonezilla telepítése
it_it: Installa Clonezilla
nl_nl: Clonezilla installeren

source: Install Finnix
de_de: Finnix installieren
es_es: Instalar Finnix
hu: Finnix telepítése
it_it: Installa Finnix
nl_nl: Finnix installeren

source: Install GParted Live
de_de: GParted Live installieren
es_es: Instalar GParted Live
hu: GParted Live telepítése
it_it: Installa GParted Live
nl_nl: GParted Live installeren

source: Install Proxmox kernel 6.14
it_it: Installa il kernel Proxmox 6.14

source: Install Proxmox kernel 6.17
it_it: Installa il kernel Proxmox 6.17

source: Install SystemRescue
de_de: SystemRescue installieren
es_es: Instalar SystemRescue
hu: SystemRescue telepítése
it_it: Installa SystemRescue
nl_nl: SystemRescue installeren

source: Install memtest86+
it_it: Installa memtest86+

source: Installing 6.14 Proxmox kernel ...
it_it: Installazione del kernel Proxmox 6.14 in corso...

source: Installing 6.17 Proxmox kernel ...
it_it: Installazione del kernel Proxmox 6.17 in corso...

source: Installing Clonezilla ...
de_de: Clonezilla wird installiert ...
es_es: Instalando Clonezilla ...
hu: Clonezilla telepítése folyamatban…
it_it: Installazione di Clonezilla in corso...
nl_nl: Clonezilla installeren...

source: Installing Finnix ...
de_de: Finnix wird installiert ...
es_es: Instalando Finnix ...
hu: Finnix telepítése folyamatban…
it_it: Installazione di Finnix in corso...
nl_nl: Finnix installeren...

source: Installing GParted Live ...
de_de: GParted Live wird installiert ...
es_es: Instalando GParted Live ...
hu: GParted Live telepítése folyamatban…
it_it: Installazione di GParted Live in corso...
nl_nl: GParted Live installeren...

source: Installing SystemRescue ...
de_de: SystemRescue wird installiert ...
es_es: Instalando SystemRescue ...
hu: SystemRescue telepítése folyamatban…
it_it: Installazione di SystemRescue in corso...
nl_nl: SystemRescue installeren...

source: Installing memtest86+ ...
it_it: Installazione di memtest86+ in corso...

source: Name
es_es: Nombre
hu: Név
it_it: Nome
nl_nl: Naam

source: Reboot to Clonezilla once
de_de: Clonezilla einmal neu starten
es_es: Reiniciar con Clonezilla una vez
hu: Egyszeri újraindítás Clonezilla-val
it_it: Riavvia in Clonezilla una sola volta
nl_nl: Eenmaal opnieuw opstarten naar Clonezilla

source: Reboot to Clonezilla once ...
de_de: Clonezilla wird einmal neu gestartet ...
es_es: Reiniciando con Clonezilla una vez ...
hu: Egyszeri újraindítás Clonezilla-val…
it_it: Riavvia in Clonezilla una sola voltaâ€¦
nl_nl: Eenmaal opnieuw opstarten naar Clonezilla…

source: Reboot to Finnix once
de_de: Finnix einmal neu starten
es_es: Reiniciar con Finnix una vez
hu: Egyszeri újraindítás Finnix-el
it_it: Riavvia in Finnix una sola volta
nl_nl: Eenmaal opnieuw opstarten naar Finnix

source: Reboot to Finnix once ...
de_de: Finnix wird einmal neu gestartet ...
es_es: Reiniciando con Finnix una vez ...
hu: Egyszeri újraindítás Finnix-el…
it_it: Sto riavviando in Finnix una sola volta...
nl_nl: Eenmaal opnieuw opstarten naar Finnix…

source: Reboot to GParted Live once
de_de: GParted Live einmal neu starten
es_es: Reiniciar con GParted Live una vez
hu: Egyszeri újraindítás GParted Live-val
it_it: Riavvia in GParted Live una sola volta
nl_nl: Eenmaal opnieuw opstarten naar GParted Live

source: Reboot to GParted Live once ...
de_de: GParted Live wird einmal neu gestartet ...
es_es: Reiniciando con GParted Live una vez ...
hu: Egyszeri újraindítás GParted Live-val…
it_it: Sto riavviando in GParted Live una sola volta...
nl_nl: Eenmaal opnieuw opstarten naar GParted Live…

source: Reboot to SystemRescue once
de_de: SystemRescue einmal neu starten
es_es: Reiniciar con SystemRescue una vez
hu: Egyszeri újraindítás SystemRescue-val
it_it: Riavvia in SystemRescue una sola volta
nl_nl: Eenmaal opnieuw opstarten naar SystemRescue

source: Reboot to SystemRescue once ...
de_de: SystemRescue wird einmal neu gestartet ...
es_es: Reiniciando con SystemRescue una vez ...
hu: Egyszeri újraindítás SystemRescue-val…
it_it: Sto riavviando in SystemRescue una sola volta...
nl_nl: Eenmaal opnieuw opstarten naar SystemRescue…

source: Remove Clonezilla
de_de: Clonezilla entfernen
es_es: Eliminar Clonezilla
hu: Clonezilla eltávolítása
it_it: Rimuovi Clonezilla
nl_nl: Clonezilla verwijderen

source: Remove Clonezilla ...
de_de: Clonezilla entfernen ...
es_es: Eliminando Clonezilla ...
hu: Clonezilla eltávolítása…
it_it: Sto rimuovendo Clonezilla...
nl_nl: Clonezilla verwijderen…

source: Remove Finnix
de_de: Finnix entfernen
es_es: Eliminar Finnix
hu: Finnix eltávolítása
it_it: Rimuovi Finnix
nl_nl: Finnix verwijderen

source: Remove Finnix ...
de_de: Finnix entfernen ...
es_es: Eliminando Finnix ...
hu: Finnix eltávolítása…
it_it: Sto rimuovendo Finnix...
nl_nl: Finnix verwijderen…

source: Remove GParted Live
de_de: GParted Live entfernen
es_es: Eliminar GParted Live
hu: GParted Live eltávolítása
it_it: Rimuovi GParted Live
nl_nl: GParted Live verwijderen

source: Remove GParted Live ...
de_de: GParted Live entfernen ...
es_es: Eliminando GParted Live ...
hu: GParted Live eltávolítása…
it_it: Sto rimuovendo GParted Live...
nl_nl: GParted Live verwijderen…

source: Remove SystemRescue
de_de: SystemRescue entfernen
es_es: Eliminar SystemRescue
hu: SystemRescue eltávolítása
it_it: Rimuovi SystemRescue
nl_nl: SystemRescue verwijderen

source: Remove SystemRescue ...
de_de: SystemRescue entfernen ...
es_es: Eliminando SystemRescue ...
hu: SystemRescue eltávolítása…
it_it: Sto rimuovendo SystemRescue...
nl_nl: SystemRescue verwijderen…

source: Remove memtest86+
it_it: Rimuovi memtest86+

source: Remove non-Proxmox kernels
de_de: Nicht-Proxmox-Kernel entfernen
es_es: Eliminar Kernel que no sean Proxmox
hu: Nem-Proxmox kernelek eltávolítása
it_it: Rimuovi i kernel non-Proxmox
nl_nl: Non-Proxmox kernels verwijderen

source: Removeable
de_de: Entfernbar
es_es: Eliminables
hu: Eltávolítható
it_it: Rimovibile
nl_nl: Verwijderbaar

source: Removing memtest86+ ...
it_it: Sto rimuovendo memtest86+...

source: Removing non-Proxmox kernels and headers ...
es_es: Eliminando los kernel no-Proxmox y las cabeceras ...
hu: Nem-Proxmox kernelek és fejlécek eltávolítása…
it_it: Sto rimuovendo kernel e header non-Promox ...
nl_nl: Non-Proxmox kernels en headers verwijderen…

source: Set boot
de_de: Boot festlegen
es_es: Marcar como boot
hu: Boot beállítása
it_it: Imposta l'avvio
nl_nl: Boot instellen

source: omv-extras wiki
it_it: wiki di omv-extras

source: Install Proxmox kernel 6.2
de_de: Proxmox-Kernel 6.2 installieren
es_es: Instalar Proxmox kernel 6.2
hu: Proxmox kernel 6.2 telepítése

source: Install Proxmox kernel 6.5
de_de: Proxmox-Kernel 6.5 installieren
es_es: Instalar Proxmox kernel 6.5
hu: Proxmox kernel 6.5 telepítése

source: Install Proxmox kernel 6.8
de_de: Proxmox-Kernel 6.8 installieren
es_es: Instalar Proxmox kernel 6.8
hu: Proxmox kernel 6.8 telepítése

source: Installing 6.2 Proxmox kernel ...
de_de: Proxmox-Kernel 6.2 wird installiert ...
es_es: Instalando 6.2 Proxmox kernel ...
hu: Proxmox kernel 6.2 telepítése folyamatban…

source: Installing 6.5 Proxmox kernel ...
de_de: Proxmox-Kernel 6.5 wird installiert ...
es_es: Instalando 6.5 Proxmox kernel ...
hu: Proxmox kernel 6.5 telepítése folyamatban…

source: Installing 6.8 Proxmox kernel ...
de_de: Proxmox-Kernel 6.8 wird installiert ...
es_es: Instalando 6.8 Proxmox kernel ...
hu: Proxmox kernel 6.8 telepítése folyamatban…

source: Key
de_de: Schlüssel
hu: Kulcs
